РОЗМІР ЗАВ.БЛОКА
0=36   1=45  §1    РОЗМІР ЗАВ.БЛОКА
0=36   1=40  §1    ПОЛОЖ. ЗАВ.БЛОКА
0=зач.1=відч. §1   Авто регулювання
1=так§1            Енкодер
імп/гр. §1.§2               OFF9  Швидкість
кавомолки §1        не використ.
                       затримка розч.
засобу сек.  §1      Енкодер кавом. 2
імп/гр. §1.§2      Функц. Кавомолки
енк/гр 1=так §1    не використ.
                       Функц. Кавомолк2
енк/гр 1=так §1    Швидша фаза
подачі 1=так  §1        не використ.
                       Енкодер кавом. 3
імп/гр. §1.§2      Функц. Кавомолк3
енк/гр 1=yes §1    Енкодер кавом. 4
імп/гр. §1.§2      Функц. Кавомолк4
енк/гр  1=так §1   Скинути помилку
групи   1=так §1    Час промив.після
заст. 0=ні §1год   